export const JOBS = [
  {
    tp: "COD Resorts Limitada",
    name: "酒店顧客聯絡副主管",
    salary: "$25,500/按月",
    location: "氹仔",
    tags: ["酒店業職場英語(中級)"],
    work_hours:
      "業務時間:24小時,需輪班工作,每週工作5天,每日工作9.5小時,休息時間(小時):0.5",
    edu_req: "高等教育,廣東話良好;普通話良好;英語良好",
    exp_req:
      "3年相關工作經驗;具備酒店管理、旅遊管理或相關專業優先，至少2年於五星級酒店擔任酒店顧客聯絡副主管經驗",
    desc: "- 接聽客人來電，解答客人查詢及協助客人預定房間及餐飲服務。 - 與前堂部、客房部及其他部門協作，確保顧客需求得以滿足。 - 收集和分析客人反饋，提出改善建議以提高服務水平。 - 管理且確保部門流暢和高效的運作。",
  },
  {
    tp: "緣美美容有限公司",
    name: "美容師",
    salary: "$12,000-$12,500/按月",
    location: "澳門",
    tags: ["美容師(初級)"],
    work_hours:
      "業務時間:24小時,需輪班工作,每週工作5天,每日工作9.5小時,休息時間(小時):0.5",
    edu_req: "初中教育,廣東話一般",
    exp_req: "2年以上美容公司工作經驗",
    desc: "提供美容服務；提供美容的專業意見予客戶；配合公司銷售美容產品；適時匯報客戶要求、與公司協商改善美容流程及設備提升；操作美容儀器；確保美容服務過程的安全",
  },
];
