export const JOBS = [
  {
    tp: "COD Resorts Limitada",
    name: "酒店顧客聯絡副主管",
    salary: "$25,500/按月",
    location: "氹仔",
    tags: ["酒店業職場英語(中級)"],
    work_hours:
      "業務時間:24小時,需輪班工作,每週工作5天,每日工作9.5小時,休息時間(小時):0.5",
    edu_req: "高等教育,廣東話良好;普通話良好;英語良好",
    exp_req:
      "3年相關工作經驗;具備酒店管理、旅遊管理或相關專業優先，至少2年於五星級酒店擔任酒店顧客聯絡副主管經驗",
    desc: "- 接聽客人來電，解答客人查詢及協助客人預定房間及餐飲服務。 - 與前堂部、客房部及其他部門協作，確保顧客需求得以滿足。 - 收集和分析客人反饋，提出改善建議以提高服務水平。 - 管理且確保部門流暢和高效的運作。",
    courses: [
      "酒店業職場英語-中階課程 (勞工事務局)",
      "酒店業職場英語 (澳門生產力暨科技轉移中心)",
      "酒店業職場英語 (澳門旅遊大學)",
    ],
    status: "已公佈",
  },
  {
    tp: "新濠天地渡假村有限公司",
    name: "禮賓管家服務主任",
    salary: "$22,000-$23,000/按月",
    location: "氹仔",
    work_hours:
      "業務時間:24小時,需輪班工作,每週工作5天,每日工作9.5小時,休息時間(小時):1",
    edu_req: "高中教育,廣東話良好;普通話良好;英語良好",
    exp_req: "2年相關工作經驗;具2年相關經驗及五星级酒店優先考慮",
    desc: "1)監督酒店別墅的日常營運 2)以福布斯服務標準向貴賓提供服務",
    status: "已公佈",
  },
  {
    tp: "新銀河娛樂2006有限公司",
    name: "服務員 - 市場服務 (Marketing Attendant)",
    salary: "$20,000/按月,另有佣金",
    location: "氹仔",
    tags: ["韓語(TOPIK II)", "日語(JLPT N2)", "泰語"],
    work_hours:
      "業務時間:24小時,需輪班工作,每週工作5天,每日工作8小時,休息時間(小時):1",
    edu_req:
      "高中教育,高中教育,廣東話良好;普通話良好;英語一般;其他語言:韓語/日語/泰語;普通話良好;英語良好",
    exp_req: "2年相關工作經驗;具2年相關經驗及五星级酒店優先考慮",
    desc: "•識別優質本地及國際客戶(包括韓國/日本/泰國)，並提供高標準的客戶服務，以產生回流客戶 •與客戶建立關係，願意以微笑和積極的態度傾聽和提供服務 •通過向客戶介紹會員資料及升級門檻，鼓勵客戶註冊成為會員 •提供有關酒店的設施，娛樂，即將舉辦的活動和促銷的訊息 •妥善預定安排客人的行程(客戶到達和離開/酒店套房預訂或更新/接送客戶到碼頭，邊境口岸和澳門國際機場/檢查航空公司的入境航班時間/提供直升機或渡輪航班狀況) •有效執行上級委派的所有工作",
    status: "已公佈",
  },
  {
    tp: "緣美美容有限公司",
    name: "美容師",
    salary: "$12,000-$12,500/按月",
    location: "澳門",
    tags: ["美容師(初級)"],
    work_hours:
      "業務時間:24小時,需輪班工作,每週工作5天,每日工作9.5小時,休息時間(小時):0.5",
    edu_req: "初中教育,廣東話一般",
    exp_req: "2年以上美容公司工作經驗",
    desc: "提供美容服務；提供美容的專業意見予客戶；配合公司銷售美容產品；適時匯報客戶要求、與公司協商改善美容流程及設備提升；操作美容儀器；確保美容服務過程的安全",
    status: "已公佈",
  },
  {
    tp: "SPEC",
    name: "高級髮型設計師",
    salary: "$20,000/按月,另有佣金",
    location: "澳門",
    tags: ["美髮師(高級)", "日式沙龍", "護髮"],
    work_hours:
      "業務時間:11:00 至 19:30,每週工作6天,每日工作8小時,休息時間(小時):0.5",
    edu_req: "高中教育,略懂廣東話;普通話一般;英語一般",
    exp_req: "7年髮型設計師工作經驗, 懂日式沙龍美及護髮技術",
    desc: "髮型設計, 理髮並為客人提供專業意見",
    status: "已公佈",
  },
  {
    tp: "全日髮型屋",
    name: "理髮師",
    salary: "$12,000-$18,000/按月,另有佣金",
    location: "氹仔",
    tags: ["美髮師(初級)"],
    work_hours:
      "業務時間:11:00 至 20:00,每週工作6天,每日工作8小時,休息時間(小時):1",
    edu_req: "不論學歷,廣東話一般;普通話一般",
    exp_req: "任職過理髮行業需有3年以上經驗",
    desc: "單剪及或懂染燙,提成佣金高",
    status: "已截止",
  },
];
